Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Fetching…
bg: Извличане…
ca: Recuperant…
cs: Načítání…
da: Henter…
de: Laden …
el: Προσκόμιση…
es: Obteniendo…
es_419: Obteniendo…
fi: Noudetaan…
fr: Récupération…
fr_ca: Récupération…
hi: फ़ेच किया जा रहा है…
hr: Dohvaćanje…
hu: Begyűjtés…
id: Mengambil…
it: Ottengo…
ja: 取得中…
kk: Алынуда…
ko: 가져오는 중…
lt: Gaunama…
ms: Mengambil…
nl: Ophalen…
no: Henter…
pl: Pobieram…
pt_br: Obtendo…
pt_pt: A obter…
ro: Preluare…
ru: Получение…
sk: Načítavam…
sl: Pridobivanje …
sv: Hämtar…
th: กำลังดึงข้อมูล…
tr: Alınıyor…
uk: Отримування…
vi: Đang tìm nạp…
zh_cn: 正在抓取…
zh_hk: 正在取得⋯
zh_tw: 擷取中⋯

# FILTER_GROUP_MAIN
source: Include Reports
bg: Включване на доклади
ca: Inclou els informes
cs: Zahrnout zprávy
da: Inkluder rapporter
de: Mit Berichten
el: Συμπερίληψη αναφορών
es: Incluir informes
es_419: Incluir reportes
fi: Sisällytä raportit
fr: Inclure les rapports
fr_ca: Inclure les signalements
hi: रिपोर्ट शामिल करें
hr: Dodaj izvještaje
hu: Jelentések belefoglalása
id: Sertakan Laporan
it: Con resoconti
ja: レポートを含める
kk: Есептерді қоса алғанда
ko: 리포트 포함
lt: Įtraukti ataskaitas
ms: Sertakan Laporan
nl: Voeg rapporten toe
no: Inkluder rapporter
pl: Uwzględnij zgłoszenia
pt_br: Incluir Comunicados
pt_pt: Incluir relatórios
ro: Includere rapoarte
ru: Включая отчеты
sk: Obsahuje hlásenia
sl: Vključi prijave
sv: Inkludera rapporter
th: รวมทั้งการแจ้ง
tr: Raporları Dahil Et
uk: Долучати звіти
vi: Bao gồm báo cáo
zh_cn: 包括报告
zh_hk: 包括報告
zh_tw: 包含報告

# CLOSING_FEEDBACK_EDITOR
source: Closing
bg: Затваряне
ca: Tancant
cs: Uzavírání
da: Lukker
de: Schließen …
el: Κλείσιμο
es: Cerrando
es_419: Cerrando
fi: Suljetaan
fr: Fermeture
fr_ca: Fermeture
hi: बंद किया जा रहा है
hr: Zatvaranje
hu: Lezárás folyamatban
id: Menutup
it: Chiudo
ja: 終了中
kk: Жабылуда
ko: 닫는 중
lt: Uždaroma
ms: Menutup
nl: Sluiten
no: Avslutter
pl: Zamykam
pt_br: Finalizando
pt_pt: A encerrar
ro: Închidere
ru: Закрытие
sk: Zatváram
sl: Zapiranje
sv: Stänger
th: กำลังปิด
tr: Kapatılıyor
uk: Закривання
vi: Đang đóng
zh_cn: 正在关闭
zh_hk: 正在關閉
zh_tw: 關閉中

# CLOSE_FEEDBACK_ALERT_TITLE(ID)
source: Are you sure that you want to close feedback %@?
bg: Сигурни ли сте, че искате да затворите обратна връзка %@?
ca: Confirmes que vols tancar els comentaris %@?
cs: Určitě chcete položku zpětné vazby %@ uzavřít?
da: Er du sikker på, at du vil lukke feedback %@?
de: Möchtest du das Feedback %@ wirklich schließen?
el: Θέλετε σίγουρα να κλείσετε το σχόλιο «%@»;
es: ¿Seguro que quieres cerrar el comentario %@?
es_419: ¿Seguro que quieres cerrar el comentario %@?
fi: Suljetaanko palaute %@?
fr: Voulez-vous vraiment fermer l’évaluation %@ ?
fr_ca: Voulez-vous vraiment fermer le commentaire %@?
hi: क्या आप निश्चित हैं कि आप %@ फ़ीडबैक बंद करना चाहते हैं?
hr: Sigurno želite zatvoriti povratnu informaciju %@?
hu: Biztosan le szeretné zárni a(z) %@ visszajelzést?
id: Apakah Anda yakin ingin menutup umpan balik %@?
it: Confermi di voler chiudere il feedback %@?
ja: 選択したフィードバック%@を閉じてもよろしいですか?
kk: %@ пікірін жабу қажеттігіне сенімдісіз бе?
ko: %@ 피드백을 닫겠습니까?
lt: Ar tikrai norite uždaryti atsiliepimą „%@“?
ms: Adakah anda pasti mahu menutup maklum balas %@?
nl: Weet je zeker dat je feedback '%@' wilt sluiten?
no: Er du sikker på at du vil avslutte tilbakemeldingen %@?
pl: Czy na pewno chcesz zamknąć opinię %@?
pt_br: Tem certeza de que deseja finalizar o feedback %@?
pt_pt: Tem a certeza de que pretende encerrar o comentário %@?
ro: Sigur doriți să închideți feedbackul %@?
ru: Вы действительно хотите закрыть отзыв %@?
sk: Naozaj chcete zatvoriť odozvu %@?
sl: Ste prepričani, da želite zapreti povratne informacije %@?
sv: Är du säker på att du vill stänga feedbacken %@?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการปิดคำติชม %@
tr: %@ geri bildirimini kapatmak istediğinizden emin misiniz?
uk: Справді закрити відгук %@?
vi: Bạn có chắc chắn muốn đóng phản hồi %@ không?
zh_cn: 你确定要关闭反馈%@吗？
zh_hk: 你確定要關閉用户意見%@嗎？
zh_tw: 確定要關閉使用者意見%@嗎？

# REMOVE_DIAGNOSTICS_ALERT_MESSAGE
source: Removing diagnostics limits Apple's ability to understand the issue and address it.
bg: Премахването на диагностиката ограничава способността на Apple да разбере проблема и да го разреши.
ca: Si elimines les dades de diagnòstic, limitaràs la capacitat d’Apple per entendre i solucionar el problema.
cs: Pokud diagnostická data odstraníte, společnost Apple bude mít jen omezené možnosti, jak problém analyzovat a vyřešit.
da: Hvis du fjerner diagnostik, bliver det sværere for Apple at forstå årsagen til problemet og løse det.
de: Durch das Entfernen der Diagnose erschwert es sich für Apple, das Problem zu erfassen und zu beheben.
el: Η αφαίρεση των διαγνωστικών περιορίζει την ικανότητα της Apple να κατανοήσει το ζήτημα και να το επιδιορθώσει.
es: Al eliminar el diagnóstico, se limita la capacidad de Apple de entender el problema y resolverlo.
es_419: Al eliminar los diagnósticos se limitará la habilidad de Apple de comprender el problema y solucionarlo.
fi: Vianmääritystietojen poistaminen rajoittaa Applen mahdollisuuksia ymmärtää ongelmaa ja ratkaista se.
fr: La suppression des diagnostics limite Apple dans sa capacité à comprendre et résoudre le problème.
fr_ca: La suppression des diagnostics limite les possibilités dont Apple dispose pour comprendre et résoudre le problème.
hi: डायग्नॉस्टिक को हटाने से Apple की समस्या को समझने और उसे दूर करने की क्षमता सीमित हो जाती है।
hr: Uklanjanjem dijagnostike ograničava se Appleova mogućnost razumijevanja problema i njegovo rješavanje.
hu: Ha eltávolítja a diagnosztikai adatokat, az Apple nem tudja értelmezni és megszüntetni a problémát.
id: Menghapus diagnostik membatasi kemampuan Apple untuk memahami masalah dan menyelesaikannya.
it: La rimozione dei dati di diagnosi limita la capacità di Apple di comprendere il problema e di risolverlo.
ja: 診断を削除すると、Appleが問題を把握および対処できる可能性が低くなります。
kk: Диагностикалық деректерді жою әрекеті Apple компаниясының мәселенің мәнін түсіну және оны шешу мүмкіндіктерін шектейді.
ko: 진단을 제거하면 Apple이 문제를 이해하고 해결하는 능력이 제한됩니다.
lt: Diagnostikos pašalinimas apriboja „Apple“ galimybes suprasti problemą ir ją spręsti.
ms: Mengeluarkan diagnostik akan mengehadkan keupayaan Apple untuk memahami dan menangani isu.
nl: Het verwijderen van diagnostische gegevens maakt het lastiger voor Apple om het probleem te begrijpen en te verhelpen.
no: Hvis du fjerner diagnostikken, begrenses Apples mulighet til å forstå og løse problemet.
pl: Usunięcie danych diagnostycznych utrudni Apple zrozumienie, na czym polega problem, i rozwiązanie go.
pt_br: A remoção dos diagnósticos limita a capacidade da Apple de entender o problema e corrigi‑lo.
pt_pt: A remoção de diagnósticos limita a capacidade da Apple de compreender e resolver o problema.
ro: Eliminarea diagnozei limitează pentru Apple capacitatea de înțelegere și de rezolvare a problemei.
ru: Удаление диагностических данных может ограничить возможности Apple в понимании сути проблемы и устранении ее.
sk: Ak odstránite diagnostiku, spoločnosť Apple bude mať len obmedzené možnosti, ako váš problém analyzovať a vyriešiť.
sl: Če odstranite diagnostiko, boste omejili zmožnost družbe Apple za razumevanje težave in njeno odpravljanje.
sv: Om du tar bort diagnosdata begränsas Apples möjlighet att förstå problemet och åtgärda det.
th: การเอาการวินิจฉัยออกจะจำกัดความสามารถของ Apple ในการทำความเข้าใจและจัดการปัญหานั้น
tr: Tanıları silmek Apple’ın sorunu anlayıp ele alabilme yeteneğini sınırlar.
uk: Вилучення діагностичних даних обмежує здатність Apple зрозуміти й усунути проблему.
vi: Xóa chẩn đoán sẽ giới hạn khả năng của Apple trong việc tìm hiểu và giải quyết sự cố.
zh_cn: 移除诊断信息会限制Apple理解并解决问题的能力。
zh_hk: 移除診斷會限制Apple了解和解決問題的能力。
zh_tw: 移除診斷資料會限制Apple瞭解和解決問題的能力。

# OPEN_FEEDBACK_TAG
source: Open
bg: Отвори
ca: Obert
cs: Otevřeno
da: Åben
de: Öffnen
el: Ανοιχτό
es: Abrir
es_419: Abierto
fi: Avoin
fr: Ouverte
fr_ca: Ouverte
hi: खोलें
hr: Otvori
hu: Nyitva
id: Buka
it: Aperto
ja: 開いている
kk: Ашу
ko: 열림
lt: Atidaryta
ms: Buka
no: Åpne
pl: Otwórz
pt_br: Abrir
pt_pt: Aberto
ro: Deschis
ru: Открыт
sk: Otvorené
sl: Odprto
sv: Öppen
th: เปิด
tr: Açık
uk: Відкриті
vi: Mở
zh_cn: 未关闭
zh_hk: 開啟
zh_tw: 未結束

# FILTER_ACTIVE
source: Active
bg: Активен
ca: Actius
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργό
es: Activos
es_419: Activo
fi: Aktiivinen
fr: Actif
fr_ca: Actif
hi: सक्रिय
hr: Aktivno
hu: Aktív
id: Aktif
it: Attivi
ja: 有効
kk: Белсенді
ko: 활성화됨
lt: Aktyvus
ms: Aktif
nl: Actief
no: Aktiv
pl: Aktywne
pt_br: Ativo
pt_pt: Ativos
ro: Activ
ru: Активен
sk: Aktívne
sl: Aktivno
sv: Aktivt
th: ดำเนินการอยู่
tr: Etkin
uk: Активні
vi: Đang hoạt động
zh_cn: 活跃
zh_hk: 已啟用
zh_tw: 進行中

# DISABLE_FILTER
source: Disable Filters
bg: Деактивиране на филтри
ca: Desactiva els filtres
cs: Vypnout filtry
da: Slå filtre fra
de: Filter deaktivieren
el: Απενεργοποίηση φίλτρων
es: Desactivar filtros
es_419: Desactivar filtros
fi: Poista suodattimet käytöstä
fr: Désactiver les filtres
fr_ca: Désactiver les filtres
hi: फ़िल्टर अक्षम करें
hr: Onemogući filtre
hu: Szűrők letiltása
id: Nonaktifkan Filter
it: Disabilita filtri
ja: フィルタを無効にする
kk: Сүзгілерді өшіру
ko: 필터 비활성화
lt: Išjungti filtrus
ms: Nyahdayakan Penapis
nl: Schakel filters uit
no: Deaktiver filtre
pl: Wyłącz filtry
pt_br: Desativar Filtros
pt_pt: Desativar filtros
ro: Dezactivare filtre
ru: Выключить фильтры
sk: Vypnúť filtre
sl: Onemogoči filtre
sv: Avaktivera filter
th: ปิดใช้งานฟิลเตอร์
tr: Filtreleri Etkisizleştir
uk: Вимкнути фільтри
vi: Tắt bộ lọc
zh_cn: 停用过滤条件
zh_hk: 停用過濾條件
zh_tw: 停用過濾條件

source: Feedback Draft
bg: Чернова на обратна връзка
ca: Esborrany de comentari
cs: Koncept zpětné vazby
da: Udkast til feedback
de: Feedback-Entwurf
el: Πρόχειρο σχολίου
es: Borrador del comentario
es_419: Borrador de comentario
fi: Palauteluonnos
fr: Brouillon d’évaluation
fr_ca: Brouillon de commentaire
hi: फ़ीडबैक ड्राफ़्ट
hr: Skica povratne informacije
hu: Visszajelzés vázlata
id: Draf Umpan Balik
it: Bozza feedback
ja: フィードバックの下書き
kk: Пікірдің жоба жазбасы
ko: 피드백 임시 저장
lt: Atsiliepimo juodraštis
ms: Draf Maklum Balas
nl: Feedbackconcept
no: Tilbakemeldingsutkast
pl: Wersja robocza opinii
pt_br: Rascunho de Feedback
pt_pt: Rascunho de comentário
ro: Ciornă feedback
ru: Черновик отзыва
sk: Koncept odozvy
sl: Osnutek povratnih informacij
sv: Feedbackutkast
th: คำติชมฉบับร่าง
tr: Geri Bildirim Taslağı
uk: Чернетка відгуку
vi: Bản nháp phản hồi
zh_cn: 反馈草稿
zh_hk: 用户意見草稿
zh_tw: 使用者意見草稿

# COLLECTION_NOTIFICATION_MESSAGE
source: A device is collecting diagnostics on your Mac using Feedback Assistant.
bg: Устройство събира диагностика на вашия Mac с Feedback Assistant.
ca: Un dispositiu està recopilant dades de diagnòstic al Mac amb l’Assistent d’Opinió.
cs: Zařízení shromažďuje na Macu diagnostická data prostřednictvím aplikace Feedback Assistant.
da: Der er en enhed, som indsamler diagnostik på din Mac ved hjælp af Feedback Assistant.
de: Ein Gerät sammelt gerade mit dem Feedback-Assistenten Diagnoseinformationen auf deinem Mac.
el: Μια συσκευή συλλέγει διαγνωστικά στο Mac σας μέσω του Βοηθού σχολίων.
es: Un dispositivo está recopilando datos de diagnóstico en tu Mac usando la app Asistente de Opinión.
es_419: Un dispositivo está recopilando diagnósticos en tu Mac mediante Feedback Assistant.
fi: Jokin laite kerää vianmääritystietoja Macistasi Palauteapurilla.
fr: Un appareil est en train de collecter des diagnostics sur votre Mac en utilisant Assistant d’évaluation.
fr_ca: Un appareil est en train de recueillir des diagnostics sur votre Mac au moyen d’Assistant d’évaluation.
hi: फ़ीडबैक सहायक का उपयोग करके डिवाइस आपके Mac पर डायग्नॉस्टिक एकत्रित कर रहा है।
hr: Uređaj prikuplja dijagnostiku na vašem Macu putem aplikacije Feedback Assistant.
hu: Egy eszköz jelenleg diagnosztikai adatokat gyűjt a Macjén a Visszajelzési asszisztens segítségével.
id: Perangkat sedang mengumpulkan diagnostik di Mac Anda menggunakan Asisten Umpan Balik.
it: Un dispositivo sta raccogliendo dati di diagnosi sul Mac tramite Feedback Assistant.
ja: デバイスによりフィードバックアシスタントが使用されて、Macの診断情報が収集されています。
kk: Құрылғы Mac компьютеріңіздегі диагностикалық деректерді кері байланыс көмекшісінің көмегімен жинайды.
ko: 기기가 피드백 지원을 사용하여 Mac에서 진단을 수집하고 있습니다.
lt: Įrenginys renka „Mac“ diagnostikos informaciją naudodamas programą „Atsiliepimų asistentas“.
ms: Peranti mengumpul diagnostik pada Mac anda menggunakan Feedback Assistant.
nl: Een apparaat verzamelt diagnostische informatie op je Mac met Feedbackassistent.
no: En enhet samler inn diagnostikkinformasjon på Macen din ved hjelp av Tilbakemeldingsassistent.
pl: Urządzenie zbiera dane diagnostyczne na Twoim Macu, używając Asystenta opinii.
pt_br: Um dispositivo está coletando diagnóstico no Mac usando o Assistente de Feedback.
pt_pt: Um dispositivo está a recolher informação de diagnóstico no Mac através do Feedback Assistant.
ro: Un dispozitiv colectează diagnoză de pe Mac utilizând Feedback Assistant.
ru: Устройство собирает диагностику на Вашем компьютере Mac, используя Ассистент обратной связи.
sk: Zariadenie zhromažďuje diagnostiku vášho Macu prostredníctvom apky Feedback Assistant.
sl: Naprava zbira diagnostiko v vašem Macu s pomočnikom Feedback Assistant.
sv: En enhet samlar in diagnostik på din Mac med hjälp av Feedback Assistant.
th: อุปกรณ์กำลังเก็บรวบรวมการวินิจฉัยบน Mac ของคุณโดยใช้ Feedback Assistant
tr: Bir aygıt Geri Bildirim Yardımcısı’nı kullanarak Mac’inizdeki tanı bilgilerini topluyor.
uk: Пристрій збирає діагностичні дані з вашого компʼютера Mac за допомогою Асистента відгуків.
vi: Một thiết bị đang thu thập chẩn đoán trên máy Mac của bạn bằng Trợ lý phản hồi.
zh_cn: 设备正在使用“反馈助理”收集Mac上的诊断信息。
zh_hk: 裝置正使用「用户意見助理」收集Mac上的診斷資料。
zh_tw: 裝置正使用「使用者意見程式」來收集Mac上的診斷資料。

# ORIGINATOR
source: Creator
bg: Създател
ca: Creador
cs: Vytvořil
da: Opretter
de: Erstellt von
el: Δημιουργός
es: Creado por
es_419: Creador
fi: Tekijä
fr: Créateur
fr_ca: Créateur
hi: निर्माता
hr: Autor
hu: Létrehozó
id: Pembuat
it: Creatore
ja: 作成者
kk: Жасаушы
ko: 생성자
lt: Kūrėjas
ms: Pencipta
nl: Maker
no: Skaper
pl: Twórca
pt_br: Criado por
pt_pt: Criado por
ru: Автор
sk: Vytvoril
sl: Ustvarjalec
sv: Skapare
th: ผู้สร้าง
tr: Oluşturan
uk: Автор
vi: Người tạo
zh_cn: 创建者
zh_hk: 創作者
zh_tw: 發起者

source: Survey Completed
bg: Анкетата е завършена
ca: Enquesta completada
cs: Průzkum byl dokončen
da: Undersøgelse færdiggjort
de: Umfrage abgeschlossen
el: Ολοκληρώθηκε η έρευνα
es: Encuesta completada
es_419: Encuesta terminada
fi: Kysely valmis
fr: Enquête terminée
fr_ca: Questionnaire terminé
hi: सर्वेक्षण पूर्ण
hr: Anketa je dovršena
hu: Felmérés befejezve
id: Survei Selesai
it: Sondaggio completato
ja: 調査完了
kk: Сауалнама аяқталды
ko: 설문 조사가 완료됨
lt: Apklausa baigta
ms: Tinjauan Selesai
nl: Enquête voltooid
no: Undersøkelse fullført
pl: Ankieta zakończona
pt_br: Pesquisa Concluída
pt_pt: Questionário concluído
ro: Sondaj finalizat
ru: Опрос завершен
sk: Prieskum bol dokončený
sl: Anketa dokončana
sv: Enkäten är klar
th: การสำรวจสำเร็จแล้ว
tr: Anket Tamamlandı
uk: Опитування заповнено
vi: Khảo sát đã hoàn tất
zh_cn: 信息反馈完毕
zh_hk: 調查完成
zh_tw: 問卷已完成

# APPLE_FEEDBACK_USER
source: Apple Feedback
bg: Apple Обратна връзка
ca: Equip de comentaris d’Apple
cs: Tým společnosti Apple pro zpětnou vazbu
el: Σχόλια Apple
es: Comentarios de Apple
es_419: Comentarios para Apple
fi: Apple-palaute
fr: Évaluation Apple
fr_ca: Évaluation Apple
hi: Apple फ़ीडबैक
hr: Appleova povratna informacija
hu: Apple-visszajelzés
id: Umpan Balik Apple
it: Feedback Apple
ja: Appleフィードバック
kk: Apple пікірлері
ko: Apple 피드백
lt: Atsiliepimai apie „Apple“
ms: Maklum Balas Apple
no: Tilbakemelding til Apple
pl: Opinia dla Apple
pt_br: Feedback da Apple
pt_pt: Equipa de comentários Apple
ro: Feedbackul Apple
ru: Отзывы Apple
sk: Odozva od spoločnosti Apple
sl: Povratne informacije za Apple
th: คำติชมจาก Apple
tr: Apple Geri Bildirimi
uk: Зворотний звʼязок від Apple
vi: Phản hồi Apple
zh_cn: Apple反馈
zh_hk: Apple用户意見
zh_tw: Apple使用者意見

# ADD_ATTACHMENT_CHOICE_PHOTO_OR_VIDEO
source: Photo or Video
bg: Снимка или видео
ca: Foto o vídeo
cs: Fotka nebo video
da: Foto eller video
de: Foto oder Video
el: Φωτογραφία ή βίντεο
es: Foto o vídeo
es_419: Foto o video
fi: Kuva tai video
fr: Photo ou vidéo
fr_ca: Photo ou vidéo
hi: तस्वीर या वीडियो
hr: Fotografija ili videozapis
hu: Fotó vagy videó
id: Foto atau Video
it: Foto o video
ja: 写真またはビデオ
kk: Фото немесе видео
ko: 사진 또는 비디오
lt: Nuotrauka arba vaizdo įrašas
ms: Foto atau Video
nl: Foto of video
no: Bilde eller video
pl: Zdjęcie lub wideo
pt_br: Foto ou Vídeo
pt_pt: Fotografia ou vídeo
ro: Poză sau clip video
ru: Фото или видео
sk: Fotka alebo video
sl: Fotografija ali video
sv: Bild eller video
th: รูปภาพหรือวิดีโอ
tr: Fotoğraf veya Video
uk: Фото чи відео
vi: Ảnh hoặc video
zh_cn: 照片或视频
zh_hk: 相片或影片
zh_tw: 照片或影片

# FILE_DOWNLOAD_PREPARING
source: Preparing download…
bg: Подготвяне на изтегляне…
ca: Preparant la descàrrega…
cs: Příprava stahování…
da: Forbereder overførsel…
de: Download vorbereiten …
el: Προετοιμασία για λήψη…
es: Preparando la descarga…
es_419: Preparando la descarga…
fi: Valmistellaan latausta…
fr: Préparation du téléchargement…
fr_ca: Préparation du téléchargement…
hi: डाउनलोड की तैयारी की जा रही है…
hr: Priprema preuzimanja…
hu: Letöltés előkészítése…
id: Bersiap untuk mengunduh…
it: Preparo il download…
ja: ダウンロードの準備中…
kk: Жүктеп алуға дайындалуда…
ko: 다운로드 준비 중…
lt: Ruošiamasi atsisiųsti…
ms: Menyediakan muat turun…
nl: Downloaden voorbereiden…
no: Forbereder nedlasting…
pl: Przygotowuję pobieranie…
pt_br: Preparando para baixar…
pt_pt: A preparar para descarregar…
ro: Pregătire descărcare…
ru: Подготовка к загрузке…
sk: Pripravujem sťahovanie…
sl: Priprava na prenos …
sv: Förbereder hämtning…
th: กำลังเตรียมดาวน์โหลด…
tr: İndirme hazırlanıyor…
uk: Підготовка до викачування…
vi: Đang chuẩn bị tải về…
zh_cn: 正在准备下载…
zh_hk: 正在準備下載⋯
zh_tw: 正在準備下載⋯

source: You Said
bg: Вие казахте
ca: Explicació enviada
cs: Vy:
da: Du sagde
de: Deine Aussage
el: Από εσάς
es: Tu comentario
es_419: Dijiste
fi: Sanoit
fr: Vous avez dit
fr_ca: Vous avez dit
hi: आपने कहा
hr: Vi ste rekli
hu: Ön a következőt mondta
id: Anda Berkata
it: Hai detto
ja: お客様のコメント
kk: Сіз
ko: 사용자
lt: Jūs pasakėte
ms: Anda Berkata
nl: Jij zei
no: Du sa
pl: Ty mówisz
pt_br: Você Falou
pt_pt: Comentário enviado
ro: Dvs. ați spus
ru: Вы
sk: Povedali ste
sl: Rekli ste
sv: Du sade
th: คุณบอกว่า
tr: Şöyle Söylediniz
uk: Ваша відповідь
vi: Bạn đã nói
zh_cn: 你说
zh_hk: 你説
zh_tw: 你表示

# FILTER_GROUP_PRODUCT_AREA
source: Product Area
bg: Категория продукти
ca: Àrea de producte
cs: Produktová oblast
da: Produktområde
de: Produktbereich
el: Τομέας προϊόντων
es: Área de producto
es_419: Área de producto
fi: Tuotealue
fr: Zone du produit
fr_ca: Zone produit
hi: उत्पाद क्षेत्र
hr: Područje proizvoda
hu: Termékterület
id: Area Produk
it: Area prodotto
ja: 製品領域
kk: Өнім аймағы
ko: 제품 영역
lt: Produkto sritis
ms: Kawasan Produk
nl: Productgebied
no: Produktområde
pl: Obszar produktowy
pt_br: Área de Produto
pt_pt: Área do produto
ro: Domeniu produs
ru: Категория продуктов
sk: Produktová oblasť
sl: Področje izdelka
sv: Produktområde
th: ประเภทผลิตภัณฑ์
tr: Ürün Alanı
uk: Сфера застосування
vi: Khu vực sản phẩm
zh_cn: 产品区域
zh_hk: 產品區域
zh_tw: 產品區域

# DELETING_ATTACHMENT_STATUS_ELLIPSIS
source: Deleting File…
bg: Изтриване на файл…
ca: Eliminant l’arxiu…
cs: Mazání souboru…
da: Sletter arkiv…
de: Datei löschen …
el: Διαγραφή αρχείου…
es: Eliminando archivo…
es_419: Eliminando archivo…
fi: Poistetaan tiedostoa…
fr: Suppression du fichier…
fr_ca: Suppression du fichier…
hi: फ़ाइल डिलीट की जा रही है…
hr: Brisanje datoteke…
hu: Fájl törlése…
id: Menghapus File…
it: Elimino il file…
ja: ファイルを削除中…
kk: Файл жойылуда…
ko: 파일 삭제 중…
lt: Trinamas failas…
ms: Memadamkan Fail…
nl: Bestand verwijderen…
no: Sletter fil…
pl: Usuwam plik…
pt_br: Apagando Arquivo…
pt_pt: A apagar ficheiro…
ro: Ștergere fișier…
ru: Удаление файла…
sk: Vymazávam súbor…
sl: Brisanje datoteke …
sv: Raderar fil…
th: กำลังลบไฟล์…
tr: Dosya Siliniyor…
uk: Видалення файлу…
vi: Đang xóa tệp…
zh_cn: 正在删除文件…
zh_hk: 正在刪除檔案⋯
zh_tw: 正在刪除檔案⋯

source: Created:
bg: Дата на създаване:
ca: Creació:
cs: Vytvořeno:
da: Oprettet:
de: Erstellt:
el: Δημιουργήθηκε:
es: Fecha de creación:
es_419: Creación:
fi: Luotu:
fr: Création :
fr_ca: Création :
hi: बनाया गया :
hr: Izrađeno:
hu: Létrehozva:
id: Dibuat:
it: Data di creazione:
ja: 作成日:
kk: Жасалды:
ko: 생성일:
lt: Sukurta:
ms: Dicipta:
nl: Aanmaak:
no: Opprettet:
pl: Utworzona:
pt_br: Criação:
pt_pt: Criação:
ro: Creat:
ru: Создано:
sk: Vytvorené:
sl: Ustvarjeno:
sv: Skapad:
th: สร้าง:
tr: Yaratılış Tarihi:
uk: Створено:
vi: Ngày tạo:
zh_cn: 创建时间：
zh_hk: 製作日期：
zh_tw: 製作日期：
